[
{"title": "Sentimento", "contents": "Davi Alcolumbre não se conteve e foi às lágrimas, quando, num momento emotivo, no discurso da vitória, citou o apoio de seus familiares: “Quero agradecer ao amor e apoio incondicional do meu pai Samuel, um mecânico, da minha mãe Júlia, da minha esposa Liana, e dos meus filhos Davi e Matheus. Todos que me motivam a dar o melhor de mim. E estou aqui para trabalhar muito…”, disse, com variações na fala. E foi aplaudido de pé pela plateia.", "author": "Luiz Melo", "date": "1 de fevereiro de 2025"},
{"title": "Petrobras anuncia aumento de R$ 0,22 no preço do litro do diesel para as distribuidoras", "contents": "A Petrobras anunciou nesta sexta-feira (31) um aumento de R$ 0,22 no preço do litro diesel para as distribuidoras. O reajuste passará a valer a partir deste sábado (1º). Com o reajuste, o preço médio do diesel passará a ser de R$ 3,72 por litro do combustível nas refinarias, segundo comunicado da companhia. A esse valor, são somados impostos federais e estaduais, além das margens de lucro das distribuidoras e dos postos de gasolina. O último aumento de preços do diesel praticado pela Petrobras aconteceu há mais de um ano, em outubro de 2023. A Petrobras anunciou nesta sexta-feira (31) um aumento de R$ 0,22 no preço do litro diesel para as distribuidoras. O reajuste passará a valer a partir deste sábado (1º). Com o reajuste, o preço médio do diesel passará a ser de R$ 3,72 por litro do combustível nas refinarias, segundo comunicado da companhia ( leia a íntegra aqui ). Isso significa que, a partir deste sábado, as distribuidoras de combustíveis que comprarem diesel da Petrobras para revender aos postos vão pagar, em média, R$ 3,72 por litro . A esse valor, são somados impostos federais e estaduais, além das margens de lucro das distribuidoras e dos postos de gasolina. A conta resulta no preço final do combustível ao consumidor, que está em R$ 6,17 (diesel S10), segundo dados da Agência Nacional de Petróleo, Gás Natural e Combustíveis ( ANP ). Além da alta nas refinarias da Petrobras, o diesel vai ficar mais caro por causa do aumento do Imposto sobre Circulação de Mercadorias e Serviços (ICMS) . No sábado (1º), o ICMS sobe R$ 0,06 por litro de óleo diesel . O último aumento de preços do diesel praticado pela Petrobras aconteceu há mais de um ano, em outubro de 2023. Na ocasião, a estatal elevou o valor médio em R$ 0,25 por litro, passando a cobrar R$ 4,05 o litro. Em dezembro de 2023, houve uma redução, segundo a Petrobras. A gasolina sofreu ajuste mais recente, anunciado pela Petrobras em julho de 2024, com um aumento de R$ 0,20, para R$ 3,01 o litro.  A petroleira anunciou em maio de 2023 uma mudança em sua política de preços. Desde então, a estatal não segue mais a política de paridade internacional (PPI), que reajustava o preço dos combustíveis com base nas variações do dólar e da cotação do petróleo no exterior. A Petrobras não é a única fornecedora de combustíveis do país, apesar de ser a maior. O Brasil tem refinarias privadas e empresas importadoras, que praticam preços de acordo com o mercado internacional. O reajuste anunciado pela Petrobras nesta sexta-feira foi antecipado pela colunista do g1 Ana Flor na última terça-feira (28) . O aumento dos combustíveis, em especial o diesel, preocupa o governo porque impacta diretamente a inflação e o preço dos alimentos – justamente no momento em que o governo busca aliviar o custo desses produtos na mesa dos brasileiros. Em conversa com jornalistas nesta quinta-feira (30), o presidente Luiz Inácio Lula da Silva ( PT ) ressaltou que cabe à Petrobras definir os preços do petróleo e seus derivados.  A partir de amanhã, 01/02, a Petrobras ajustará seus preços de venda de diesel A para as distribuidoras que passará a ser, em média, de R$ 3,72 por litro, um aumento de R$ 0,22 por litro.   Considerando a mistura obrigatória de 86% de diesel A e 14% de biodiesel para composição do diesel B vendido nos postos, a parcela da Petrobras na composição do preço ao consumidor passará a ser de R$ 3,20 /litro, uma variação de R$ 0,19 a cada litro de diesel B.   Desde 2023, este é o primeiro ajuste nos preços de venda de diesel A da Petrobras para as distribuidoras. O último ajuste ocorreu em 27/12/2023, uma redução. E o último aumento ocorreu em 21/10/2023. Considerando o reajuste anunciado, a Petrobras reduziu, desde dezembro de 2022, os preços de diesel em R$ -0,77/ litro, uma redução de 17,1%. Considerando a inflação do período, esta redução é de R$ -1,20/ litro ou 24,5%.", "author": "Por  Lais Carregosa , g1  — Brasília", "date": "31/01/2025 13h23"},
{"title": "Agência da ONU volta a atender migrantes venezuelanos em Roraima", "contents": "A Organização Internacional para as Migrações (OIM), agência da Organização das Nações Unidas ( ONU ), voltou a atender migrantes venezuelanos nesta segunda-feira (3) em Boa Vista depois de uma semana sem oferecer os serviços. A organização havia deixado de atuar após o presidente dos Estados Unidos, Donald Trump, cortar fundos para ajuda humanitária .  ✅ Receba as notícias do g1 Roraima no WhatsApp  O retorno dos trabalhos da OIM ocorre no Posto de Triagem (PTrig) e no Posto de Recepção e Apoio (PRA). Em comunicado ao governo brasileiro, a organização disse que conseguiu recursos em substituição aos dos EUA para voltar a atuar em apoio à operação Acolhida, força-tarefa do governo federal que atende migrantes que chegam no país por Roraima. \"Temos a satisfação de informá-los que a Organização Internacional para as Migrações (OIM) conseguiu, durante esta semana, mobilizar novos recursos para garantir nosso apoio nos três eixos da Operação Acolhida: Ordenamento da Fronteira, Acolhimento e Interiorização\", diz trecho do documento. Semana passada, a OIM suspendeu o trabalho para migrantes porque o governo Trump suspendeu por 90 dias os repasses de fundos americanos para ajuda humanitária fora do país. A agência recebia apoio financeiro do Bureau de População de Refugiados e Migração (PRM) e da Agência dos Estados Unidos para o Desenvolvimento Internacional (USAID). O g1 esteve no PTrig e no PRA e confirmou a presença da organização nos dois locais. Militares da Operação Acolhida que faziam triagem no PRA e funcionários da empresa Pegasus, que atuam na frente do PTrig, informaram que a agência voltou a atender os migrantes. Entre os serviços realizadas para os migrantes venezuelanos em Roraima, a OIM atuava com orientação e escuta especializada para pessoas em situação de vulnerabilidade e o encaminhamento para serviços essenciais, como saúde, assistência social e apoio a direitos trabalhistas, com foco em exploração laboral e violência de gênero. Além disso, era realizado apoio na emissão de documentação. A reportagem procurou a organização para saber se todos os serviços voltaram a ser oferecidos e aguarda resposta. Os cortes de Trump também impactaram os serviço da Cáritas Brasileira. Instalações sanitárias da organização que ofereciam serviços gratuitos no estado a migrantes foram fechadas por tempo indeterminado no último dia 27 . Com isso, várias pessoas em situação de vulnerabilidade estão há uma semana sem ter como tomar banho, usar o banheiro, escovar os dentes e até beber água potável - o espaços seguem fechados nesta segunda. Quando interrompeu os atendimentos, no dia 27 de janeiro, o atendimento no PTrig seguia normal. Uma das funcionárias que fazia a triagem explicou que, com a saída da agência, o posto estava atendendo apenas causas urgentes, de migrantes recém-chegados na capital. No entanto, a atualização de documentação de pessoas residentes estava suspensa. Agora, com o retorno da OIM no posto, os migrantes residentes voltaram a ter apoio na renovação de documentos essenciais como emissão de CPF e regulamentação migratória no Brasil. A ajudante de cozinha, Marbeliz Leonette , de 56 anos, conseguiu o documento de residência permanente nesta segunda. Ela, natural de Maturín, na Venezuela, mora em Boa Vista desde 2017. Em dezembro, com o apoio da OIM, solicitou a renovação do documento de residência, mas, ao tentar buscá-lo na semana passada, não conseguiu. Agora, conseguiu dar andamento ao processo e está com o documento em mãos.  Angel Cova , de 23 anos, vive há mais de um ano em Boa Vista, onde trabalha com serviços gerais. Ele veio com a família e, com a filha brasileira de menos 11 meses no colo, foi buscar os documentos necessários para ter uma carteira de trabalho no Brasil. Ele entrou com o pedido para renovar os documentos há 3 meses com ajuda da agência da ONU. Por motivos pessoais, não conseguiu buscar a tempo e, na semana passada, quando teve tempo para ir ao PTrig, não recebeu o documento. Entre as ações realizadas para os migrantes venezuelanos em Roraima, a OIM atua com orientação e escuta especializada para pessoas em situação de vulnerabilidade e o encaminhamento para serviços essenciais, como saúde, assistência social e apoio a direitos trabalhistas, com foco em exploração laboral e violência de gênero. Além disso, é realizado apoio na emissão de documentação. A OIM está presente em Boa Vista e em Pacaraima, na fronteira, onde atendia os migrantes nos abrigos da Operação Acolhida.  Leia outras notícias do estado no g1 Roraima .", "author": "Por  Caíque Rodrigues , g1 RR  — Boa Vista", "date": "03/02/2025 12h32"},
{"title": "\n    Desigualdade no acesso a transporte público emperra mobilidade em São Paulo\n  ", "contents": "Acesse seus artigos salvos em  Minha Folha ,  sua área personalizada Acesse os artigos do assunto seguido na  Minha Folha , sua área personalizada Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Recurso exclusivo para assinantes  assine  ou  faça login  Gostaria de receber as principais notícias do Brasil e do mundo? Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Recurso exclusivo para assinantes  assine  ou  faça login  Obra da linha 15-prata, do monotrilho, na avenida Ragueb Chohfi, na região de São Mateus, na zona leste de São Paulo Rubens Cavallari/Folhapress  A cidade mais populosa do Brasil apresenta contrastes que vão muito além do seu centro expandido. Em São Paulo, tanta riqueza concentrada entre as grandes marginais não chega ao extremo da periferia, onde metrô é desejo distante e quem quer andar até um ponto de ônibus não tem, muitas vezes, nem mesmo calçada para caminhar. Entre especialistas, a desigualdade é apontada como uma grande barreira para tornar mais sustentáveis os deslocamentos na cidade. No Índice Folha de Mobilidade Urbana , com todas as limitações para obtenção de dados no país, São Paulo aparece entre as capitais brasileiras  com alguma perspectiva de melhora, muito pela capacidade de investimento. Para que o morador do centro expandido entenda as dimensões do problema, é preciso dar proporção às coisas. Embora ambas fiquem na zona leste, a estação Corinthians-Itaquera, do metrô, e a Cidade Tiradentes, por exemplo, estão separadas por cerca de 13 km. Praticamente a distância entre o largo da Batata, em Pinheiros, na zona oeste, e o Tatuapé, na leste. Se quiser chegar à linha 15-prata, de monotrilho, o morador da mesma Cidade Tiradentes precisaria vencer 8 km de distância, algo como da Vila Madalena, na zona oeste, à praça da Sé, no centro. Caso as promessas de conclusão tivessem sido cumpridas , o monotrilho já estaria há quase uma década mais próximo de uma parcela maior da população da zona leste. Por essa franja da capital passa a estrada do Iguatemi. Há planos de duplicação e melhorias que remontam ao fim dos anos 1980. O último deles, anunciado pela prefeitura em 2021, prevê um corredor de ônibus na via. Enquanto a obra não vem, a assistente administrativo Cíntia Gonçalves Menezes, 30, chega a ter dúvida durante as manhãs sobre esperar ou não o ônibus que passa pela estrada até a estação Guaianases, da CPTM, de onde segue para o trabalho em Mogi das Cruzes, na Grande São Paulo. O congestionamento trava o transporte coletivo. \"É parada. Muitas vezes, é melhor ir andando [até a estação de trem]. A pé, você acompanha o ônibus\", diz, sobre um trajeto de cerca de 3 km, em alguns trechos sem calçada.    Mais     A vida de quem depende do transporte público do outro lado da capital paulista também  se mostra complexa. Mesmo para se deslocar dentro de uma única região, a auxiliar de limpeza Adriana Lima Gonçalves, 41, precisa pegar três conduções. Ela sai entre 4h30 e 5h, do Jardim Ângela, para entrar no trabalho às 7h, na Vila Mariana, ambos na zona sul. O trajeto que envolve dois ônibus e mais o embarque na linha 5-lilás do metrô é cansativo, desgastante, mas não o suficiente para fazer Adriana trocá-lo por carro ou moto. O motivo é o tráfego intenso e congestionado da estrada do M'Boi Mirim mesmo no fim da madrugada. \"Já passou pela cabeça, mas parece que é até pior, porque você fica parado no trânsito.\" O que poderia diminuir o tempo gasto por Adriana com a condução seria a extensão da linha 5-lilás até a avenida M'Boi Mirim. Em meados de 2021, foi prometido o prolongamento de 4 km de metrô, com a construção da estação terminal Jardim Ângela. \"Seria ótimo se chegasse até lá, porque daí pegaria um ônibus só [mais o metrô]\", conta. A obra da linha 5 ainda não tem prazo para a conclusão e, como tantas outras envolvendo transporte de alta capacidade em São Paulo, está sempre sujeita a atrasos. Desde que foi lançado, o sistema metroviário da capital paulista cresce a um ritmo lento, de pouco mais de 2 km por ano. São 104 km no total, contando o monotrilho, praticamente o mesmo que Santiago, no Chile, que tem a metade da população.    Mais     Levantamento realizado pelo ITDP (Instituto de Políticas de Transporte e Desenvolvimento) mostra que, em São Paulo, só 12% de quem tem renda de até meio salário mínimo vive a até 1 km de estações de média e alta capacidade (metrôs e trens, por exemplo). Entre aqueles que ganham mais de três salários mínimos, sobe para 36%, evidência de que quem tem mais dinheiro conta com melhor estrutura de transporte público. Essas diferenças são bem conhecidas pela professora de geoprocessamento da Escola Politécnica da USP e coordenadora do CEM (Centro de Estudos da Metrópole) Mariana Giannotti. \"A desigualdade, que se manifesta em várias dimensões, é o maior problema da mobilidade em São Paulo. A começar pela distribuição do espaço viário.\" A professora cita estudo do aluno da Poli Marco Borges que aponta que só 10% do espaço do viário é usado pelo transporte público. \"Quem pode ter carro é apenas uma parcela da população, que, aliás, geralmente mora em lugares muito bem servidos de transporte público, mas usa o carro. Enquanto isso, a população pobre da periferia, que depende do transporte público para trabalhar, enfrenta ônibus lotado .\" Conjunto de indicadores permite ter uma ideia do nível de mobilidade nas capitais Outra questão levantada por ela diz respeito ao custo do transporte público para se acessar o emprego, que em São Paulo chega a até 40% da renda, segundo trabalho de doutorado publicado por Tainá Bittencourt na revista Cities. \"É um absurdo quando comparamos com Nova York, por exemplo, em que esse custo fica em torno de 5 a 10% da renda.\" A professora da Poli também afirma que onde a grande maioria dos deslocamentos é feita a pé (60% a 70%), as calçadas têm largura mediana inferior a dois metros. Moradora da Brasilândia, na zona norte, Rosangela Aparecida dos Santos Oliveira, 54, vive essa realidade. A casa dela fica na avenida Deputado Cantídio Sampaio, exemplo de como as calçadas podem ser inseguras. \"Quando a gente vai ao mercado, tem que mudar de lado, porque passa ônibus, moto\", diz. A necessidade fez Rosangela, que também é representante de produtos de beleza, montar uma banquinha de roupas usadas no fiapo de calçada na frente de casa. \"Coloco ainda dois cones para as pessoas poderem passar.\" O professor Antônio Nélson Rodrigues da Silva, da USP de São Carlos, diz que grande parte dos problemas é decorrente de desequilíbrios, como aqueles envolvendo os interesses público e privado. \"À medida que as cidades crescem, estes desequilíbrios se tornam mais frequentes e mais visíveis, a ponto de comprometerem o funcionamento como um todo e de várias de suas funções\", diz ele, que participou das discussões que resultaram no Índice Folha de Mobilidade Urbana . Segundo Silva, os problemas se multiplicam em áreas metropolitanas, porque as questões relativas a uma cidade interferem nas outras. \"É em um cenário como esse, agravado por seu tamanho ímpar, que se encontra a cidade de São Paulo. Neste sentido, os desafios para atingir a mobilidade urbana, que são inúmeros, devem envolver um esforço no sentido de reduzir os desequilíbrios, em busca de equidade. Ou seja, melhorar as condições de mobilidade sobretudo para quem mais precisa.\" O prefeito Ricardo Nunes (MDB) afirmou que a prefeitura conta hoje com dinheiro em caixa e projetos para melhorar a mobilidade urbana, diferentemente do que ocorria no passado. \"A previsão pode ser um pouco mais realista\", explicou. \"Tem um plano de mobilidade bastante solidificado, com investimento de R$ 5 bilhões com relação a vários corredores, inclusive na região da zona leste, na estrada do Iguatemi.\" Segundo ele, até o fim da atual gestão, a previsão é que sejam entregues 40 km de corredores de ônibus. \"Não tenho dúvida de que a gente já tem todo o desenho logístico, de engenharia, prontos, recursos para poder fazer. Se não for a burocracia, entrego os 40 km até o fim de 2024.\" O prefeito diz que 40 km de corredores é uma \"meta ousada\". Questionado pela reportagem se não seria algo tímido, diante da necessidade da população, afirmou que é mais do que foi feito nos últimos anos. Entre os novos corredores, cita os BRT das avenidas Aricanduva e Radial Leste. Nunes disse que a paralisação de obras decorrente de medidas dos órgãos de controle é um problema grave no município. \"Tenho falado bastante que é necessário que haja fiscalizações, indiscutivelmente, mas os órgãos de controle precisam ter uma ação que vá ao encontro da velocidade necessária para a nossa cidade.\" Segundo o prefeito, foi lançada, por exemplo, licitação para fazer calçadas no valor de R$ 350 milhões, porém acabou paralisada pelo Tribunal de Contas do Município. Com relação à tarifa de transporte e ao valor repassado pela prefeitura ao sistema, Nunes afirmou que o subsídio de R$ 3,3 bilhões concedido no ano passado deverá aumentar em 2022, diante do reajuste no preço do diesel, que tem um impacto de 20% no total da tarifa. \"De junho de 2021 a junho de 2022, o diesel aumentou 107%\", disse. Segundo o prefeito, pagar subsídio é uma forma de cumprir contrato e desincentivar o uso de transporte individual. \"Sem o subsídio, a tarifa seria de R$ 7,40\", afirmou. \"Não tem como olhar o sistema de transporte sem ter o poder público atuando fortemente.\" Com relação ao futuro, Nunes disse que, no próximo ano, deverá entrar em operação o transporte hidroviário, pela represa Billings, além da introdução de mais de 2.000 ônibus elétricos no sistema. Já o governo estadual disse que atual gestão assumiu o compromisso de retomar obras paradas. \"Foram realizadas novas licitações e hoje todas as obras de construção e expansão das linhas do Metrô, da CPTM e da EMTU estão em andamento\", disse, em nota. Entre as obras, citou a retomada das linhas 15-prata (o monotrilho da zona leste), com a futura integração à CPTM, além de mais duas estações e um pátio na região da avenida Jacu-Pêssego. Sobre a linha 17-ouro, disse que os trens estão em fabricação para que possam entrar em operação em 2023. Com relação à linha 5-lilás, afirmou que os projetos necessários para o início das obras, que vão beneficiar 130 mil pessoas, estão em andamento. Citou ainda a construção da linha 6-laranja. Sobre as críticas feitas por Nunes a órgãos de controle, o TCM disse que cumpre a \"missão constitucional de exercer o controle externo e fiscalizar as contas públicas, zelando pelo erário, ao mesmo tempo em que atua para evitar o desperdício do dinheiro público\". Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Recurso exclusivo para assinantes  assine  ou  faça login  Leia tudo sobre o tema e siga: Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas ( conheça aqui ). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo?  Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem.  Carregando... Carregando... Com 20 anos de tradição, Unicid segue na vanguarda da formação médica Aço ecoeficiente é inovação da ArcelorMittal para contribuir com transição energética Planeje seu investimento e realize o sonho da casa própria; confira o especial Ano Novo, Casa Nova Imposto de Renda é decisivo na hora de optar entre PGBL ou VGBL; entenda das diferenças Aço inteligente da ArcelorMittal permite obras mais sustentáveis, rápidas e eficientes Ambiente seguro e infraestrutura atraem investimentos e colocam Minas Gerais como líder na economia verde Cadastra e Maeztra unificam marca; fusão fez dobrar a divisão de commerce da empresa Amazônia é tema do segundo vídeo da série Histórias do Desenvolvimento; assista Inovação rumo ao desenvolvimento sustentável Click to Pay da Mastercard facilita e dá mais segurança às compras online Bradesco oferece soluções personalizadas para empresas Preferida pelos brasileiros, Risqué fecha o ano com novidades para as festas Recurso exclusivo para assinantes  assine  ou  faça login  Medida já está em estudo há diversos meses, mas pode ser antecipada em resposta ao norte-americano Recurso exclusivo para assinantes  assine  ou  faça login  Fernanda Mena recebe o especialista em segurança de vôo Roberto Peterka para uma conversa sobre os últimas quedas de aviões vistas no Brasil Recurso exclusivo para assinantes  assine  ou  faça login  Recursos na modalidade Pix atraem municípios pouco desenvolvidos por chegarem mais rápido, mas abrem margem para desvios O jornal Folha de S.Paulo (1921 - 2025) é publicado pela Empresa Folha da Manhã S.A. CNPJ: 60.579.703/0001-48  Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress .  Cadastro realizado com sucesso! Por favor, tente mais tarde!", "author": "William Cardoso", "date": "28.jun.2022 às 12h00"},
{"title": "Batismo de mangueira marca acolhimento de novos alunos em escola militar", "contents": "Da REDAÇÃO O tradicional batismo de mangueira encerrou, nesta quinta-feira (30), a semana de acolhimento de 100 novos alunos do 6º ano do ensino fundamental na Escola Estadual Risalva Freitas do Amaral, no bairro Pantanal, em Macapá. A atividade, conduzida pelo Corpo de Bombeiros, simboliza a integração dos estudantes à rotina da escola, que é gerida em parceria com a Secretaria de Estado da Educação (Seed). Recepção tradicional aos alunos de escola militar na zona norte. Fotos: Nayana Magalhães/GEASecom Desde o dia 27 de janeiro, os novos alunos participaram de uma programação especial com instruções sobre a rotina de uma escola militar, aprendizado sobre o regulamento disciplinar e atividades voltadas à inclusão e ao combate ao bullying. “Após a matrícula, iniciamos a semana de adaptação e acolhimento para que pais e alunos sejam integrados à escola, observando regras e cuidados, desde a disciplina até a alimentação”, explicou a diretora da unidade, Major Greyce Pantoja. Outra tradição da escola é a reutilização de uniformes Solidariedade e Sustentabilidade Além da recepção aos novos alunos, a escola promoveu mais uma edição do projeto “Cabide Social”, que incentiva a doação e reutilização de uniformes escolares. As peças são oferecidas gratuitamente aos estudantes recém-matriculados, sendo doadas por alunos mais antigos que já deixaram a instituição ou adquiriram novos uniformes. Após o início do ano letivo, a iniciativa se estende para atender também os alunos veteranos que desejam trocar suas peças.", "author": "", "date": "31, janeiro, 2025"},
{"title": "Licença para Petrobras na Foz do Amazonas pode sair após março, diz Ibama", "contents": "Da REDAÇÃO O presidente do Ibama, Rodrigo Agostinho, afirmou que a licença para a Petrobras explorar petróleo na Foz do Amazonas só deverá ser emitida após março. A estatal precisa concluir a construção do Centro de Reabilitação e Despetrolização da Fauna (CRD) em Oiapoque, no Amapá, antes de obter a permissão. Apesar da exigência, Agostinho destacou que a concessão da licença não é garantida, pois a decisão dependerá da análise técnica do órgão. A indefinição frustra a Petrobras, que esperava a liberação ainda no 1º trimestre de 2025. A diretora de exploração e produção da estatal, Sylvia dos Anjos, reafirmou que a empresa não desistirá da autorização e destacou a necessidade da exploração para a reposição de reservas. Estrutura de ‘pronta resposta’ para acidentes na exploração de petróleo foi apresentada ao governador Clécio Luís. Fotos: Secom O ministro de Minas e Energia, Alexandre Silveira, cobrou urgência na liberação da licença e defendeu o projeto da Petrobras. “Se esse processo não ficar na questão ideológica, o Ibama vai aprovar. Não tem motivo para não licenciar. Temos de ter sentido de urgência e de responsabilidade no licenciamento. Você não pode abrir mão de oportunidades que tem, com respeito ao licenciamento”, afirmou. Enquanto aguarda a decisão, a Petrobras apresentou na quarta-feira (29) ao governador do Amapá, Clécio Luís (SD), a maior estrutura de ‘pronta resposta’ do Brasil para acidentes na exploração de petróleo. O projeto inclui uma sonda, 12 embarcações, três helicópteros, um Centro de Defesa Ambiental e dois Centros de Despetrolização e Reabilitação de Fauna. Um deles já opera em Belém desde 2023, enquanto o de Oiapoque deve ser concluído no primeiro trimestre deste ano.", "author": "", "date": "2, fevereiro, 2025"},
{"title": "Al Hilal apresenta \"super proposta\" ao Real Madrid por Rodrygo, diz jornal", "contents": "O Al Hilal segue em busca de um reforço de peso após rescindir o contrato com Neymar e já tem outro Menino da Vila no alvo: Rodrygo. De acordo com o jornal espanhol \"Marca\", a equipe saudita realizou uma “super proposta\" ao Real Madrid para contratar o atacante revelado pelo Santos. Os valores não foram divulgados, mas, segundo o Marca, a oferta é de três dígitos (acima de 100 milhões de euros - R$ 606 milhões). A proposta chegou à mesa do Real Madrid na última segunda-feira (27). O Al Hilal pretende ter Rodrygo como principal jogador na divulgação da Copa do Mundo de 2034, que será realizada na Arábia Saudita. Além disso, não está descartada a possibilidade do atacante brasileiro ser o atleta mais bem pago do Campeonato Saudita. O projeto dos sauditas inclui ainda atrair jovens jogadores para o país após a chegada do atleta do Real Madrid. Vendido pelo Santos em 2019, Rodrygo chegou ao Real Madrid e tem se tornado um dos principais jogadores da equipe merengue. O brasileiro soma 245 jogos, 67 gols, 43 assistências e ainda conquistou 13 títulos pelo clube espanhol.", "author": "Da Redação", "date": "31/01/2025 • 14:03"},
{"title": "\n\t\t\t\tPolícia Civil do AP pede colaboração da população para localizar dois acusados de ordenar morte de missionário\t\t\t", "contents": "Blog de Notícias Nesta segunda-feira, 3, a Delegacia Especializada em Crimes Contra a Pessoa (DECIPE) divulgou as imagens de Michel da Silva Cardoso, de 32 anos, e Ana Maria Soares Cardoso, de 21 anos, investigados pelo homicídio do missionário Márcio Sousa da Silva, de 49 anos. O crime ocorreu no dia 22 de outubro de 2024, no bairro Muca, zona sul de Macapá. Segundo o delegado Leonardo Leite, titular da DECIPE, os dois são suspeitos de mandar outras duas pessoas executarem o crime. “No dia 23 de outubro de 2024,um dos autores foi preso em flagrante e disse que estava devendo R$ 350 para a organização criminosa proveniente de droga. Ele afirmou que recebeu a ordem de matar a vítima, caso contrário seria morto, sem ter sido informado sobre a motivação. O preso também informou que quem passou a arma de fogo para ele foi um menor. E que os mandantes seriam duas pessoas, maiores de idade. Foi instaurado o devido procedimento na DEIAI, e o menor foi apreendido no dia 01 de novembro de 2024. O adolescente relatou que um dos mandantes era “dono” de uma boca de fumo e que a outra mandante vendia droga no mesmo ponto. Foi expedido o mandado de busca, mas não foram encontrados os indivíduos”, explicou o delegado. Ainda segundo a investigação, a possível motivação do crime seria o trabalho evangelístico realizado pela vítima na região. Conforme relato do irmão do missionário, ele costumava abordar jovens que consumiam e vendiam drogas na área, tentando convencê-los a abandonar o crime. Isso teria desagradado os traficantes, que chegaram a ameaçá-lo. No dia seguinte a uma dessas abordagens, houve uma operação da Polícia Militar no local, o que pode ter levado os criminosos a suspeitarem que a vítima teria denunciado a atividade ilícita. Denúncias sobre o paradeiro dos suspeitos podem ser feitas, de forma anônima e sigilosa, pelo disque-denúncia da DECIPE: (96) 99170-4302. O crime Márcio Sousa da Silva, de 49 anos, foi morto a tiros na tarde de 22 de outubro de 2024, na Rua Santos Dumont, no bairro Muca, zona sul de Macapá. Ele caminhava quando foi perseguido por dois indivíduos. Um deles o alcançou e efetuou os disparos. Imagens de câmeras de segurança registraram o momento em que Márcio tenta fugir, mas é atingido pelos tiros. Fotos: Polícia Civil/Divulgação", "author": "Cleide Freires", "date": "3 de Fevereiro, 2025"},
{"title": "Celulares já estão proibidos nas escolas? Lei entra em vigor nas redes de ensino", "contents": "A lei que proíbe o uso de celulares nas escolas públicas e privadas de todo o país entrou em vigor neste início de ano letivo. A Lei 15.100/2025, sancionada pelo presidente Luiz Inácio Lula da Silva em janeiro, tem o objetivo de diminuir os efeitos negativos no aprendizado e saúde mental dos alunos. As unidades escolares ficaram responsáveis em implementar estratégias próprias para respeitar o veto aos aparelhos de celular nas salas de aula, intervalos e na área escolar. Para auxiliar, o Ministério da Educação chegou a lançar guias para as redes de ensino e escolas. A ideia é dar autonomia para aplicar a restrição, desde que respeite a legislação. Com a implementação da lei, muitos foram ao Google tirar as principais dúvidas sobre o assunto. A Sala Digital Band Google fez um levantamento com as perguntas mais feitas sobre a lei na plataforma de buscas. A Lei n.º 15.100/2025 não proíbe o uso, apenas restringe. Com isso, os estudantes só são proibidos de utilizar os aparelhos durante a aula, intervalo entre aulas ou recreio, em todas as etapas da educação. Em sala de aula, o uso é apenas permitido para fins pedagógicos ou didáticos, conforme orientação dos professores, coordenadores e diretores. A única exceção para o uso livre é em situação de perigo, estado de necessidade ou caso de força maior. Não há uma lei do tipo. Os professores têm permissão para reter aparelhos celulares, já que têm uso restrito em sala de aula. A lei não proíbe que se leve o celular para a escola, mas o uso dele é restrito, de acordo com a legislação e a norma da unidade escolar. Ele só poderá ser usado em atividades pedagógicas. Mas, a recomendação do Ministério da Educação é que estudantes não levem o aparelho, a não ser que uma atividade esteja planejada. O Ministério da Educação recomenda a escolas e ao corpo docente que campanhas de conscientização sejam feitas com os alunos, além de planejar uma incorporação da tecnologia no processo educativo e fazer uma reflexão crítica do uso dela. Por isso, cada unidade terá uma estratégia, seja reter o celular antes das aulas, pedir para que os telefones sejam desligados ou acolher os que se sentem dependentes do uso da tecnologia. Não há uma lei que proíba a revista da mochila de estudantes, mas o artigo 18 do Estatuto da Criança e do Adolescente informa que é dever zelar pela dignidade dos menores, pondo-os a salvo de tratamentos desumanos, violentos ou vexatórios. Então a revista pode ocorrer em meio a uma suspeita, desde que seja de maneira adequada, sem ferir o ECA. Sim, o corpo docente pode recolher o telefone do aluno que o utilizar de forma inadequada. Dependendo da unidade escolar, o estudante poderá assinar uma declaração sobre as condições do aparelho e receber penalidades pedagógicas, como uma advertência. Ele poderá ter o aparelho devolvido após a aula, por exemplo. Há unidades educacionais que retém o telefone antes mesmo da aula começar, colocando em armários ou gavetas específicas para telefones. O aluno que utilizar o telefone celular em um momento inapropriado nas aulas, ou seja, sem ser em uma atividade pedagógica, poderá ter o aparelho retido. Além disso, o estudante poderá assinar uma ocorrência e ter o aparelho devolvido após a aula.", "author": "Da redação", "date": "03/02/2025 • 13:30"},
{"title": "Cédric explica motivo de ter escolhido o São Paulo e avalia calendário brasileiro: 'Vou me adaptar'", "contents": "A semana do São Paulo começou com novidades. Isso porque o clube apresentou na tarde desta segunda-feira (3) oficialmente o lateral-direito Cédric Soares, de 33 anos, que assinou um contrato de três meses com o Tricolor e tem opção de estendê-lo até o fim desta temporada. Durante entrevista coletiva, o português falou sobre a parte física, já que não atua oficialmente desde março de 2024, além de ter explicado o motivo de ter escolhido o Tricolor. ➡️ Tudo sobre o Tricolor agora no WhatsApp. Siga o nosso novo canal Lance! São Paulo - Eu estava treinando em Portugal, mas surgiu esta oportunidade de treinar a um nível mais alto, num clube enorme como o São Paulo, que representa tanto a história do Campeonato Brasileiro e internacional também. Não tive dúvidas, vim para cá. Vim com esta possibilidade de poder treinar a um nível mais alto e tenho de melhorar fisicamente. Estou ficando mais preparado para poder estar apto a jogar e isso deixa-me feliz - iniciou o português. O lateral está sem clube desde julho de 2024, quando acabou seu vínculo com o Arsenal. O último jogo disputado por Cédric foi em março do ano passado, quando o Arsenal bateu o Sheffield United por 6 a 0, pela Premier League. Na temporada 2023/24, o português disputou apenas seis partidas.        - Jogador sempre quer jogar. E aqui no Brasil também tem essa possibilidade porque há muitos jogos. De três em três dias, basicamente, há jogo, há competição. E eu penso que isso é bom. Eu sei que vai depender do meu trabalho, vai depender do que acontece dentro do campo, mas é encarar semana a semana e tentar jogar - continuou o lateral-direito, que usará a camisa de número 6 no Tricolor. - Na Europa, é verdade, há um calendário ligeiramente diferente, há um pouco menos jogos, se for também avançar na Champions, acaba-se por haver mais jogos também. É uma realidade diferente, que eu vou me adaptar e vejo isso com bons olhos. Na parte física, é o que eu já disse anteriormente, é encarar o dia a dia - finalizou o português. Quem é Cédric Soares? Nascido na Alemanha, mas com nacionalidade portuguesa, o lateral começou a carreira no Sporting, de Portugal, clube que o formou e fez todas as categorias de base até ser negociado com o Southampton, da Inglaterra, em 2015. No currículo, ainda tem passagens por Inter de Milão, da Itália, Fulham e Arsenal, da Inglaterra. Com a seleção portuguesa, o lateral-direito disputou a Copa do Mundo de 2018, na Rússia, e foi titular nos três jogos da fase de grupos, contra Espanha, Marrocos e Irã, mas ficou fora da partida contra o Uruguai, nas oitavas de final, quando Portugal acabou eliminado do Mundial.", "author": "Lance | Do R7", "date": "03/02/2025 - 15h06"},
{"title": "‘O príncipe está de volta’, Santos anuncia oficialmente retorno de Neymar após 12 anos", "contents": "Agora é oficial. O Santos anunciou o retorno de Neymar após 12 anos no começo da tarde desta sexta-feira. Embora o atacante já tivesse confirmado a sua volta em um vídeo publicado nas redes sociais, o clube só oficializou a chegada após a assinatura de contrato, que terá duração de seis meses. “Eu vou, mas eu volto”, escreveu o clube em suas redes sociais fazendo menção à fala de Neymar quando acertou sua transferência ao Barcelona, em 2013. Após meses de negociações e alinhamentos estratégicos, o craque retorna ao Santos pronto para vestir novamente a camisa que marcou o início de sua brilhante trajetória. Na segunda-feira (27), o Al Hilal e o jogador chegaram a um acordo e acertaram a rescisão do contrato de Neymar com o clube saudita, que era válido até o final do Mundial de Clubes, competição que o Al Hilal vai disputar. Agora, Neymar é aguardado para sua apresentação, que será feita em duas etapas: primeiro no Pacaembu, depois na Vila Belmiro. Revelado pelo Santos em 2009, Neymar desde cedo mostrou que era uma joia rara do futebol. Com dribles ousados, gols espetaculares e atuações memoráveis, o atacante correspondeu às expectativas e se consolidou como um dos maiores jogadores da história do clube. Ao longo de sua primeira passagem, Neymar conquistou seis títulos pelo Santos: três Campeonatos Paulistas (2010, 2011 e 2012), a Copa do Brasil (2010), a tão sonhada Copa Libertadores (2011) e a Recopa Sul-Americana (2012). O jogador também esteve na mira do Flamengo, que optou por não fazer proposta por Neymar. Assim, o caminho ficou aberto para o Santos. O retorno de Neymar é fruto de um planejamento ambicioso e inovador da diretoria santista. Para viabilizar o acordo, o Santos espera aumentar seus valores de patrocínio e vendas de camisas, garantindo ao clube uma excelente projeção dentro e fora de campo. Além disso, o Peixe tocou o coração do jogador ao preparar um vídeo feito com Inteligência Artificial com Pelé descrevendo porque Neymar deveria voltar ao Santos. Recuperado de uma grave lesão no joelho esquerdo, Neymar volta ao Santos para liderar o elenco em competições importantes, como o Campeonato Paulista, a Copa do Brasil e o Brasileirão. O craque, que rescindiu seu contrato com o Al Hilal, da Arábia Saudita, deixa de ganhar parte dos valores milionários que ainda teria a receber do clube árabe para retomar sua história no Peixe, movido pela paixão e pelo desejo de conquistar novos títulos com a camisa santista.", "author": "Lance | Do R7", "date": "31/01/2025 - 13h51"}
]